<?
$MESS['SVN_ORDERMAIL_STEP_DESCRIPTION']='<p> Компонент "Форма запроса прайса" установлен, находится в категории "Служебные", <br/>
    для начала работы разместите его на нужной вам странице(в настройках указан тип созданого инфоблока, но Вы можете его поменять)
    Для отправки сообщений создайте почтовые события и шаблоны<br/>
    Параметры:<br/>
    #ID_USER#=>ID пользователя,<br/>
    #EMAIL_TO# => eMail администратора,<br/>
    #TEXT# => Комментарий пользователя,<br/>
    #USER_MAIL# => eMail пользователя<br/>
    #DATE#=>Дата запроса<br/>
</p>';

?>